api_dict = {'hy-api': 'H',
            'ora-api': 'O',
            'customer-service': 'C'}

stand_dict = {'stg': {'url': '',
                      'url_token': '',
                      'dsn': ""},
              'dev': {'url': 'dev',
                      'url_token': '',
                      'dsn': ""}}

provider_dict = {
    'Рубль Сбербанк РФ новый': '1000231828895',
    'Латвия-евро': '1000044884319',
    'Безнал Беларусь': '1000337516494'}

            #
            #          1000030870540, -- Рубль
			#          1000231828895, -- Рубль Сбербанк РФ новый
			#       1000091227266, -- Рубль Rapida_RU
			#          1000104415385, -- Подарочные сертификаты
			#       1000029629407, -- ОС RUR
			#       1000545663486, -- Румынский лей 443
			#       1000044884319, -- Латвия-евро
			#       1001119109994, -- евро (FasterPay EUR)
			#       1001125239660, -- Paypal EUR
			#        1000029609825, -- Ibox Гривна - Украина
			#        1000337516494, -- Безнал Беларусь ( BYN ) Belarussian Ruble NEW
			#          1000029519366, -- Безнал Азербайджан - Азербайджанский манат
			# 1000028690366, -- Безнал Таджикистан - Таджикский сомони
			#         1000028690314, -- Безнал Кыргызстан - Киргизский сом
			#         1000144575519, -- Провайдер для Казахстана Безнал KazPost
			#        1000357157882, -- Польша-злотые
			#        1000309384761, -- Болгарские львы (BGN)
			#         1000772627592, -- Марокканский дирхам (MAD)
			#          1001055476012, -- Хорватская куна
			#           1000029519396, -- Безнал Армения
			#          1000024954933, -- NEXIOPAY America
			#        1001055475999, --NEXIOPAY OC America PROD
			#        1001271564266, -- NEXIOPAY America PROD
			#       1001055475993, --USD возврат брака